[
  {
    "id": 1,
    "title": "Segurança Digital no Dia a Dia",
    "responsibles": [
      {
        "image": "/images/logo.png",
        "nome": "Victor Augusto",
        "description":"A atividade conduzida por Victor Augusto tem como foco apresentar os principais golpes digitais que circulam no Brasil atualmente, com exemplos reais e atualizados. A proposta visa despertar a atenção do público para os riscos mais comuns, explicando como funcionam fraudes via redes sociais, e-mails falsos e aplicativos maliciosos. A abordagem será interativa, com simulações e análise de casos, preparando os participantes para identificar e evitar essas ameaças."
      },
      {
        "image": "/images/logo.png",
        "nome": "Thallyson",
        "description": "Sob orientação de Thallyson, a ação extensionista foca na promoção de boas práticas de segurança digital no cotidiano. Serão abordadas rotinas seguras para uso de senhas, autenticação em dois fatores, privacidade em redes sociais e prevenção contra ataques de phishing. Com dinâmicas práticas, a atividade capacita os participantes a reconhecer riscos online e tomar decisões preventivas, promovendo uma cultura de segurança e responsabilidade digital."
      }
    ],
    "speaker": "A CONFIRMAR",
    "location": "UNITINS",
    "description": "O workshop tem como objetivo conscientizar o público sobre os principais riscos digitais enfrentados no Brasil e ensinar práticas simples e eficazes para se proteger no uso cotidiano de celulares, redes sociais, bancos e internet. A apresentação trará dicas práticas de segurança, exemplos reais de golpes (como fraudes por QR Code, clonagem de WhatsApp e deepfakes), além de orientações sobre autenticação multifator, senhas fortes, uso de VPNs e antivírus. O foco é ajudar pessoas comuns a adotarem hábitos digitais mais seguros, prevenindo prejuízos financeiros e a exposição de dados pessoais.",
    "objectives": [
      "Compreender os principais tipos de golpes digitais em circulação no Brasil.",

      "Aprender práticas de segurança digital aplicáveis ao uso cotidiano da internet.",

      "Desenvolver habilidades para reconhecer ameaças virtuais e reagir preventivamente."
    ],
    "date": {
      "day": "11",
      "month": "06",
      "year": "2025"
    },
    "time": "19:30 - 21:00",
    "type": "Workshop"
  },
  {
    "id": 2,
    "title": "Workshop Interativo: Inteligência Artificial em Menos de 1 Hora",
    "responsibles": [
      {
        "image": "/images/logo.png",
        "nome":"Higor Valuar",
        "description": "Higor Valuar será responsável por apresentar o conceito de inteligência artificial de forma didática e interativa, com foco na compreensão acessível para todos os públicos. Ele explicará os tipos de IA, seu funcionamento básico e estimulará uma visão crítica sobre seu impacto na sociedade. Sua abordagem buscará aproximar o tema da realidade dos participantes, despertando o interesse e a reflexão desde os primeiros momentos da atividade."
      },
      {
        "image": "/images/logo.png",
        "nome": "Iara Ferro",
        "description": "Iara Ferro demonstrará, de forma prática, como a inteligência artificial já faz parte do nosso cotidiano. Utilizando exemplos como as recomendações da Netflix, o uso de GPS e assistentes virtuais, ela mostrará aplicações reais da IA. Iara também conduzirá demonstrações com ferramentas como o ChatGPT e geradores de imagem, promovendo um aprendizado ativo e acessível, além de provocar a reflexão crítica sobre os impactos sociais e profissionais da IA no mundo atual."
      }
    ],
    "speaker": "Iara Martins Ferro & Higor Valuar Bailoina",
    "location": "UNITINS",
    "description": "Uma introdução prática e interativa à inteligência artificial, com linguagem acessível e exemplos do dia a dia. O público será convidado a refletir sobre o uso da IA em serviços como Netflix, Google Maps, redes sociais e assistentes virtuais. A atividade inclui explicações simples sobre o funcionamento da IA, seus tipos e uma demonstração prática com ferramentas como o ChatGPT ou geradores de imagem. Ao final, um breve debate abordará questões como o impacto da IA no mercado de trabalho e o seu futuro.",
    "objectives": [
      "Apresentar o conceito de inteligência artificial de forma didática e interativa.",

      "Demonstrar como a IA está presente no cotidiano de forma prática.",

      "Estimular a reflexão crítica sobre os impactos sociais da IA."
    ],
    "date": {
      "day": "11",
      "month": "06",
      "year": "2025"
    },
    "time": "19:30 - 21:00",
    "type": "Workshop"
  },
  {
    "id": 3,
    "title": "Guia Acadêmico - Orientações para Trabalhos Científicos",
    "responsibles": [
      {
        "image": "/images/logo.png",
        "nome": "Gabriela D",
        "description": "Gabriela D orientará os participantes na estruturação adequada de trabalhos acadêmicos, como TCCs, artigos e resenhas, com foco nas normas técnicas exigidas, especialmente da ABNT. Sua abordagem prática visa capacitar os estudantes para aplicar corretamente os padrões acadêmicos, promovendo segurança e autonomia na elaboração dos projetos."
      },
      {
        "image": "/images/logo.png",
        "nome": "Tallita",
        "description": "Tallita será responsável por introduzir metodologias de pesquisa científica e apresentar estratégias para a realização de revisões bibliográficas eficazes. Sua participação auxiliará os alunos no desenvolvimento de habilidades investigativas e argumentativas, fundamentais para a construção de trabalhos acadêmicos bem embasados."
      },
      {
        "image": "/images/logo.png",
        "nome": "Amanda",
        "description": "Amanda conduzirá reflexões sobre a importância da ética, da responsabilidade e da comunicação clara na produção acadêmica, destacando aspectos que fortalecem a autonomia do estudante na apresentação de seus projetos. Com uma abordagem crítica e integradora, ela contribuirá para que os participantes se sintam mais preparados para expor ideias com confiança e consistência."
      }
    ],
    "speaker": "A CONFIRMAR",
    "location": "UNITINS",
    "description": "A ação de extensão visa capacitar estudantes na produção de trabalhos acadêmicos como TCCs, artigos e resenhas, utilizando uma abordagem prática e didática. Destinada a iniciantes e alunos em fase de elaboração de projetos, a atividade desenvolve habilidades técnicas e comunicacionais essenciais, com foco em metodologias e normas acadêmicas. Serão abordadas também dicas para apresentação oral e haverá exercícios práticos e quizzes para fixação dos conteúdos.",
    "objectives": [
      "Capacitar estudantes na estruturação e elaboração de trabalhos acadêmicos conforme as normas.",

      "Introduzir metodologias de pesquisa científica e técnicas de revisão bibliográfica.",

      "Promover a autonomia e segurança na preparação e apresentação de projetos acadêmicos."
    ],
    "date": {
      "day": "11",
      "month": "06",
      "year": "2025"
    },
    "time": "19:30 - 21:00",
    "type": "Workshop"
  }
]